{
    "navbar": {
        "home": "Accueil",
        "about": "A Propos",
        "project": "Projets Réalisés",
        "mat": "Equipement",
        "fil": "Nos Filiales",
        "contact": "Contactez Nous",
        "privacy": "Politique de Confidentialité"
    },
    "autre":"Autres Références",
    "header": "« ETM HOLDING» acteur dans le domaine des travaux publiques, fondé en Tunisie depuis janvier 2002, a mis tout son savoir-faire, ses moyens humains et matériels pour la réalisation des projets d’infrastructures routières, d’hydraulique, de promotion immobièlière et...",
    "learn": "Savoir Plus",
    "quote": "”PARCEQUE VOTRE SATISFACTION EST NOTRE MEILLEURE RÉCOMPENSE, NOUS NOUS ENGAGEONS À VOUS OFFRIR UN SERVICE TOUJOURS GUIDÉ PAR L’EFFICACITÉ. TOUT SEUL ON VA PLUS VITE ENSEMBLE ON VA PLUS LOIN”",
    "last": "Dernier Article",
    "read": "Lire Plus",
    "sub": {
        "tunisia": "ETM DES TRAVAUX PUBLIC _ TUNISIE",
        "bur": "ETM DES TRAVAUX PUBLIC_ BURKINA FASO",
        "togo": "ETM DES TRAVAUX PUBLIC_ TOGO",
        "beton": "EXCELLENCE BETON DU CAP-BON",
        "imm": "ETM IMMOBILIERE",
        "button": "En savoir plus sur nos filiales"
    },
    "slider": {
        "title": "Prenez plaisir à consulter le Catalogue de nos réalisations",
        "caption": "Soyez témoin de la remarquable synergie de la qualité, de la rapidité et de l'engagement indéfectible envers l'excellence en plongeant dans notre catalogue de réalisations.",
        "button": "Consultez notre catalogue"
    },
    "about": {
        "title": "À propos de Nous",
        "word_title": "Le Mot Du président",
        "word_para1": "« ETM HOLDING », acteur dans le domaine des travaux publics, fondé en Tunisie depuis janvier 2002, a mis tout son savoir-faire, ses ressources humaines et matérielles pour la réalisation de projets d'infrastructures routières, hydrauliques, de développement immobilier et de commercialisation de béton préfabriqué.",
        "word_para2": "Responsable et engagé, « ETM HOLDING » fait de la qualité et de la rapidité d'exécution ses premières valeurs ajoutées.",
        "word_para3": "Notre développement à long terme dépend de notre capacité à nous positionner sur les offres les plus pertinentes possibles et à renforcer notre présence auprès de tous les développeurs de réseaux routiers, en intégrant des outils numériques et les nouvelles technologies qui transforment nos métiers aujourd'hui.",
        "gras": "ETM HOLDING est également animé par une ambition unique : tendre vers l'excellence en relevant, mieux que les autres, les défis qui redéfinissent l'acte de mise en place d'une construction : respect des délais et des budgets alloués aux différents projets, priorité accordée à la santé et à la sécurité, protection de l'environnement, attention particulière portée à l'accompagnement des territoires où nous sommes présents avec la création d'emplois, mais aussi la réalisation d'actions solidaires.",
        "phil_title": "Notre philosophie",
        "phil_para1": "« ETM HOLDING » est un groupe diversifié, structuré par une forte culture d'entreprise et dont les activités sont organisées autour des principales activités suivantes : réalisation de projets routiers, construction, travaux hydrauliques, développement immobilier, production et commercialisation de béton et de produits de carrière, avec le désir d'être un acteur mondial positionné sur chaque maillon de la chaîne de valeur de la construction.",
        "phil_para2": "Plus que jamais, le secteur de la construction doit faire face à des défis sociétaux, sociaux et environnementaux. Nous avons choisi de relever ces défis au quotidien, à chaque étape de nos projets. Ainsi, la construction durable est au cœur de notre stratégie.",
        "phil_para3": "Clients, partenaires, employés, résidents... Nous accordons une attention particulière au dialogue avec nos parties prenantes. Tout au long de l'année, ces échanges nous aident à atteindre nos objectifs de développement durable.",
        "phil_para4": "De la conception à l'exploitation d'un projet, le respect de l'environnement, intégré à notre vision de la construction durable, est l'une de nos principales préoccupations. Un engagement que nos équipes traduisent par des actions significatives.",
        "phil_para5": "La construction durable est un enjeu majeur dans notre métier. Elle nécessite l'implication de tous les acteurs du secteur de la construction, des partenaires aux clients. Ainsi, nous agissons au quotidien pour soutenir, animer et promouvoir cette priorité stratégique du Groupe.",
        "phil_para6": "En tant que groupe ouvert à l'international, nous accordons une attention particulière à l'accompagnement des territoires où nous serons présents. Cet engagement se concrétise par la création d'emplois, mais aussi par la réalisation d'actions solidaires.",
        "phil_para7": "Parce que nos employés sont les premiers acteurs de l'ambition du groupe de construire une vie meilleure, nous sommes toujours plus exigeants pour promouvoir leur bien-être. Assurer l'évolution et le développement de chaque individu est une priorité qui guide nos initiatives en matière de ressources.",
        "button1": "Consultez notre catalogue de projets",
        "button2": "Explorez nos filiales diverses",
        "quest": "Des questions ?",
        "email": "Prenez contact par e-mail.",
        "fb": "Vous pouvez également suivre notre parcours sur LinkedIn ou Facebook."
    },
    "form": {
        "title": "N'hésitez pas à nous contacter ici",
        "name": "Nom",
        "ph": "Numéro de téléphone",
        "email": "Adresse Electronique",
        "message": "Message",
        "button": "Evoyer"
    },
    "catalog": {
        "header": "Bienvenue dans notre ",
        "header-b": "catalogue de projets archivés",
        "subheader": "Explorez notre impressionnant portefeuille de projets terminés avec succès, mettant en valeur notre expertise en infrastructure routière, en hydraulique, en développement immobilier et en béton préfabriqué.",
        "title": "Consultez nos réalisations"
    },
    "fil": {
        "title": "Nos Filiales",
        "tun": "ETM DES TRAVAUX PUBLIC _ TUNISIE",
        "burk": "ETM DES TRAVAUX PUBLIC _ BURKINA FASO",
        "togo": "ETM DES TRAVAUX PUBLIC _ TOGO",
        "tun_desc": "Entrepreneur général qui opère au niveau national et international dans les domaines d'activité suivants :",
        "tun_list1": "Réalisation de projets routiers",
        "tun_list2": "Construction d'ouvrages d'ingénierie",
        "tun_list3": "Aménagement de lotissements",
        "tun_list4": "Production et commercialisation de béton bitumineux",
        "tun_list5": "Production et commercialisation de produits de carrière",
        "tun_list6": "Location d'équipements",
        "burk_list": "Fabrication, commercialisation et mise en œuvre des bétons bitumineux et des BBME.",
        "ex": "Société de fabrication et vente de béton prêt à l’emploi",
        "imm": "Société immobilière qui opère dans la commercialisation des terrains viabilisés et la promotion immobilière"
    },
    "ref": [
        {
            "title": "Travaux de revêtement des voiries à la ville de Dar Chaabene programme 2017",
            "mo": "MO : Commune de Dar Chaabene",
            "year": "Année de réalisation 2018"
          },
          {
            "title": "Travaux de réhabilitation des quartiers essalama, louatia et skalba à Menzel Temime",
            "mo": "MO : Commune de Menzel Temime",
            "year": "Année de réalisation 2018"
          },
          {
            "title": "Travaux de réalisation de voiries urbaines à Beni Khiar programme 2017",
            "mo": "MO : Commune de Beni Khiar",
            "year": "Année de réalisation 2018"
          },
          {
            "title": "Travaux de revêtement de voiries à la commune de Grambalia",
            "mo": "MO : Commune de Grambalia",
            "year": "Année de réalisation 2018"
          },
          {
            "title": "Travaux de revêtement des voiries à la commune de Menzel Temime",
            "mo": "MO : Commune de Menzel Temime",
            "year": "Année de réalisation 2018"
          },
          {
            "title": "Travaux d’exécution des routes, de pavage et construction d'un mur en moellon à hammamet",
            "mo": "MO : Commune de Hammamet",
            "year": "Année de réalisation 2018"
          },
          {
            "title": "Travaux de réhabilitation de cité abdel salem de Hammam Leghzez",
            "mo": "MO : Commune de Hammam Leghzez",
            "year": "Année de réalisation 2017"
          },
          {
            "title": "Travaux d’aménagement et de réhabilitations des rues à la ville de kelibia",
            "mo": "MO : Commune de Kélibia",
            "year": "Année de réalisation 2017"
          },
          {
            "title": "Travaux de construction d'un ouvrage de franchissement d'oued boulidin à la ville de Korba",
            "mo": "MO : Commune de Korba",
            "year": "Année de réalisation 2017"
          },
          {
            "title": "Travaux de revêtement des rues à la ville de kelibia",
            "mo": "MO : Commune de Kelibia",
            "year": "Année de réalisation 2017"
          },
          {
            "title": "Travaux d'exécution des voiries et des différents réseaux à l’Académie militaire de fondek jedid",
            "mo": "MO : Ministère de la Défense National.",
            "year": "Année de réalisation 2017"
          },
          {
            "title": "Travaux d'aménagement et de revêtement des pistes rurales_ Programme 2016 lot N°01",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2017"
          },
          {
            "title": "Travaux d'aménagement et de revêtement de 7 pistes rurales de 12,8 km",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2017"
          },
          {
            "title": "Travaux d’aménagement et de revêtement des pistes à la délégation de hawaria à Nabeul",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2017"
          },
          {
            "title": "Travaux d'aménagement de 8 km de pistes rurales à Nabeul",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2017"
          },
          {
            "title": "Travaux d'enduit superficiel et recharge des accotements des routes classées à Bizerte_ 2017",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2017"
          },
          {
            "title": "Travaux de comblement de lacunes de la route RR47E du pk 0 au pk 16",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2017"
          },
          {
            "title": "Travaux de revêtement rue Habib Bourguiba",
            "mo": "MO : Commune de Haouaria",
            "year": "Année de réalisation 2016"
          },
          {
            "title": "Travaux d'aménagement du lotissement de la santé 1ère tranche_ ville de L’ariana",
            "mo": "MO : Commune de l’Ariana",
            "year": "Année de réalisation 2016"
          },
          {
            "title": "Travaux de revêtement des trottoirs à la commune de Beni Khiar",
            "mo": "MO : Commune de Béni Khiar",
            "year": "Année de réalisation 2016"
          },
          {
            "title": "Aménagement des pistes de barrage harka",
            "mo": "MO : Ministère de l’Agriculture, des ressources Hydrauliques et de la Pêche Maritime",
            "year": "Année de réalisation 2016"
          },
          {
            "title": "Travaux d'aménagement de 2 pistes rurales dans le gouvernorat de Nabeul_ PRD 2015 - LOT N°1",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2016"
          },
          {
            "title": "Travaux d'aménagement et revêtement des routes et des pistes à Bizerte_ PRD 2015 Lot 08",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2016"
          },
          {
            "title": "Travaux d'aménagement et de revêtement des pistes rurales - programme 2014_Lot 01",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2015"
          },
          {
            "title": "Travaux d'aménagement et de revêtement des pistes rurales - programme 2014 _ Lot 02",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2015"
          },
          {
            "title": "Travaux d'aménagement et de revêtement des pistes rurales - programme 2015_ Lot 01",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2015"
          },
          {
            "title": "Travaux de consolidation des pistes rurales programme 2015 lot N°2",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2015"
          },
          {
            "title": "Travaux de revêtement des voiries et des trottoirs _Lot N°1/2013",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2015"
          },
          {
            "title": "Travaux d’aménagement et de revêtement de 18.20 Km de pistes rurales",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2015"
          },
          {
            "title": "Travaux de renforcement et de revêtements de pistes",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2015"
          },
          {
            "title": "Enduit superficiel et rechargement des accotements des routes classées_ programme d’entretien 2015",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2015"
          },
          {
            "title": "Travaux d'aménagement et de revêtement des pistes et routes _ programme 2015 Lot 05",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2015"
          },
          {
            "title": "Travaux d'aménagement et de revêtement de 6,5 km des pistes rurales à Siliana_ Lot 06",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2016"
          },
          {
            "title": "Travaux d'aménagement et de revêtement des pistes rurales au gouvernorat de Béja_ Lot 03",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2016"
          },
          {
            "title": "Travaux d’aménagement et de revêtement de 20.71 Km de pistes rurales",
            "mo": "MO : Ministère de l’Equipement et de l’Habitat",
            "year": "Année de réalisation 2016"
          },
          {
            "title": "Travaux de revêtement des rues à la ville de kelibia",
            "mo": "MO : Commune de Kelibia",
            "year": "Année de réalisation 2015"
          }
        
        ]
}