{
    "navbar": {
        "home": "Accueil",
        "about": "A Propos",
        "contact": "Contactez Nous"
    },
    "introduction": "Festival Balafons est un festival vibrant et inclusif qui célèbre le riche patrimoine culturel de l'Afrique. Se déroulant dans la magnifique ville de Tunis, en Tunisie, le festival vise à rassembler des personnes de tous horizons pour profiter d'une variété de performances musicales, de danse et d'art qui mettent en valeur la diversité de la culture africaine. Le festival aura lieu les 18 et 19 juin 2023 et mettra en vedette des artistes talentueux de toute l'Afrique. À travers cet événement, les organisateurs espèrent promouvoir l'unité, l'inclusion et l'appréciation de la beauté et de la richesse de la culture africaine.",
    "about": {
        "title": "À Propos de l'événement",
        "content": "Le Festival Balafons est une célébration vibrante et diversifiée du riche patrimoine culturel de l'Afrique. Du 25 au 28 mai 2023, le festival aura lieu dans la belle ville de Tunis, en Tunisie, rassemblant des personnes de toutes les couches de la société pour découvrir la beauté et la richesse de la culture africaine. Le festival présentera une large gamme de spectacles de musique, de danse et d'art, mettant en valeur la diversité des traditions et des expressions contemporaines africaines. En plus des performances, le festival offrira une variété d'ateliers, d'expositions et de discussions, offrant des opportunités au public pour approfondir leur compréhension et leur appréciation de la culture africaine. À travers cet événement, les organisateurs visent à promouvoir l'échange culturel, le dialogue et le respect mutuel entre les personnes de différentes cultures et origines."
    },
    "agenda": {
        "before":"Avant le Festival",
        "day1": {
            "title": "Journée 1. Mixte",
            "one": "Cérémonie d’ouverture type coupe d’Afrique avec passage à tour de rôle des différents pays subsahariens partenaire de l’événement, coupure du ruban, chant de l’Hymne nationale tunisienne par un orchestre mixte. discours des officiels tunisiens, de la chancellerie subsaharienne, du président de l’Aesat, du promoteur du Festival Balafon.",
            "two": "Projection d’un vidéogramme des relations privilégiées qui ont toujours prédominé les rapports tuniso-Subsaharienne, projection des activités réalisées avant l’événement et des préparatifs",
            "three": "Défilé avec habits traditionnel",
            "four": "Théâtre",
            "five": "Spectacle de danse",
            "six": "Musique traditionnel", 
            "seven": "Oeuvre d’art (art plastique), scénographie africaine"
        },
        "day2": {
            "title": "Journée 2.",
            "header": "Afrique Nord- Afrique de l’Est: Tunisie, Libye, Maroc, Égypte, Algérie, Mauritanie, le Burundi, les Comores, Djibouti, l’Éthiopie,la Somalie, le Soudan du Sud, le Soudan",
            "one": "Dance",
            "two": "Théâtre",
            "three": "Défilé de Mode Miss Tunisie",
            "four": "Concours de la sapologie",
            "five": "Dégustation de mets gratuit",
            "six": "Stand d’exposition",
            "seven": "Campagne médicale sur Bourguiba- Dépistage",
            "eight": "Exposition des entreprises migrantes",
            "nine": "Concours du plus grand mangeur",
            "ten": "Concert artiste international et locaux",
            "eleven": "Karaoké ouvert au public"
        },
        "day3": {
            "title": "Journée 3.",
            "header": "Afrique de l'Ouest: le Bénin, le Burkina Faso, Cap Vert, la Gambie, le Ghana, la Guinée, la Guinée-Bissau, le Mali, le Niger, le Nigéria, le Sénégal et le Togo."
        },
        "day4": {
            "title": "Journée 4.",
            "header": "Afrique Central- Afrique Australe: Cameroun, République centrafricaine, République du Congo. République démocratique du Congo, Gabon, Guinée équatoriale, Sao Tomé-et-Principe,Tchad, Angola, et Zimbabwe"
        },
        "one": "Séminaire : conférence de presse pour le lancement officiel du festival balafon et du programme des activités menées",
        "two": "Séances de débat ouvert : questions d'accueil et de réfugiés, cultures africaines, alimentation, écologique dans différents lieux et université.",
        "three":"Match de l'amitié Ifrikya-Africa : un match de gala femme entre les îcones politiques, les journalistes, etc de différentes nationalités subsahariennes et tunisiennes.",
        "four": "Formation : entreprenariat, soft skills,etc avec Enda et de préférence les inscriptions devraient commencer en ce mois d'avril.",
        "five":"Marche écologique avec nettoyage et ramassage d'ordures au niveau de Carthage.",
        "six": "Cours de langue pour faciliter l'intégration(Principalement de Tunisiens pour les subsahariens, Cours de Wolo)"
    },
    "details": {
        "miss_content": "Le Miss Tunisie Fashion Show est une vitrine de la beauté et de la mode du pays. Cet événement présente certaines des femmes tunisiennes les plus talentueuses et les plus belles alors qu'elles gracieusement la scène dans des tenues inspirées de l'Afrique. C'est l'occasion de découvrir les dernières tendances de la mode tunisienne et de célébrer la diversité de la beauté africaine.",
        "food_content": "La nourriture est une partie importante de toute culture, et la cuisine africaine ne fait pas exception. La dégustation gratuite de plats africains lors de notre festival donne aux visiteurs l'occasion de découvrir les saveurs riches et variées de la cuisine africaine. Des ragoûts épicés aux desserts sucrés, il y en a pour tous les goûts. C'est une excellente opportunité pour essayer quelque chose de nouveau et explorer les saveurs de l'Afrique.",
        "dance_content": "La danse est une partie intégrante de la culture africaine, et à notre festival, nous la célébrons avec une variété de performances. Des danses traditionnelles aux interprétations modernes, notre vitrine de danse africaine est un régal pour les yeux et les oreilles. C'est l'occasion de vivre le rythme et l'énergie de l'Afrique, et d'apprécier les expressions uniques de la danse qui viennent de différentes régions du continent."
        
    },
    "partners": "Nous sommes ravis de nous être associés à des organisations fantastiques qui partagent notre passion pour la promotion de la culture africaine. Pour des informations détaillées sur nos partenaires et leur implication dans le festival, veuillez consulter la section pertinente sur notre site web.",
    "partners_button": "En Savoir Plus",
    "form" : {
        "devis": "Obtenez votre devis gratuit",
        "title": "Contactez Nous",
        "caption" : "N'hésitez pas à nous envoyer un message",
        "rel" : "Veuillez préciser la relation commerciale :",
        "rel_a": "----Êtes-Vous un----",
        "rel_c": "Un Client", 
        "rel_b": "Une Entreprise",
        "res": "Reservez votre séjour",
        "res_content": "Si vous souhaitez obtenir plus d'informations avant de réserver votre séjour, veuillez",
        "res_link": "Cliquez ici pour nous envoyer un message",
        "l1": "Informations Personnelles",
        "name": "Nom & Prénom",
        "email": "Adresse Electronique",
        "ph": "Numéro Téléphone",
        "l2": "Hébergement",
        "type": "Veuillez selectionner un type d'hébergement",
        "t1": "----", 
        "t2": "Hôtel",
        "t3":"Maison/Villa",
        "h_type": "Veuillez Selectionner une option",
        "h_t1": "-----", 
        "hlod": "Type d'hébergement",
        "s_num": "Nombre de personnes",
        "s_rooms": "Nombre de chambres",
        "button": "Envoyer",
        "bus": "Nom d'Entreprise",
        "bemail": "Adresse Electronique de l'entreprise",
        "bph": "Téléphone",
        "desc": "Brève description du travail",
        "ms": "Envoyez-nous un message",
        "mod": "Accueil",
        "mod_header" : "Nous avons calculé le prix estimatif",
        "mod_priceMin": "Le prix sera entre ",
        "mod_priceMax": "€ et "
    }

}